Repository: myclabs/Inventory
Catalog: application/languages/UI/datagridFilter.tmx
Source language: fr
Languages: en

source: Un filtre précédemment utilisé est toujours actif.
en: A previously used filter is still active.

source: égal(e) à
en: equal

source: contient
en: contains

source: antérieure à
en: before

source: postérieure à
en: after
